[
	{
	"name" : "Belka Space KPI",
	"university" : "НТУУ «КПИ» им. Сикорского",
	"user" : "Рудюк Алексей",
	"cost" : 20000,
	"currentAmount" : 12000,
	"description" : "Привет всем! Мы — инициативная группа студентов НТУУ «КПИ», и у нас есть общая цель: создать открытый и бесплатный воркспейс «Belka», место — куда можно прийти и комфортно поработать с ноутбуком, провести лекцию, хакатон или воркшоп. Бюрократические вопросы непосредственно с администрацией уже решены: библиотека c радостью нам выделила огромное помещение площадью в 260 кв.м. Это безусловно круто, но впереди нас ещё ждёт ремонт помещения, решение вопроса отопления, закупка мебели и оборудования, и на всё это нужны средства, которых у нас — социального проекта — нет. Потому мы ежедневно ищем спонсоров и просто тех людей, которые готовы помочь нам в достижении цели. Конечно, уже есть небольшое количество потенциальных спонсоров, однако этого мало. Чем раньше нам удастся собрать необходимую сумму, тем скорее мы приступим непосредственно ремонту помещения. В итоге, через несколько месяцев мы получаем уютное место для работы, большой лекторий для встреч единомышленников и шустрый Wi-Fi. Главное, что всё это совершенно бесплатно!",
	"image" : "images/img1.jpg",
	"startDate" : 1478044800000,
	"endDate" : 1482883200000,
	"likes" : 0,
	"reviews" : [
	{
	"user" : 1,
	"date" : 1479416580000,
	"description" : "Думаю идея просто отличная!"
	},
	{
	"user" : 2,
	"date" : 1479573900000,
	"description" : "Придёт стипендия - вложу всю полностью! Проект просто бомба!!!"
	}]
	},
	{
	"name" : "Smart Campus",
	"university" : "НТУУ «КПИ» им. Сикорского",
	"user" : "Рудюк Алексей",
	"cost" : 10000,
	"currentAmount" : 2000,
	"description" : "From Happy Hours to live music events, there’s something for everyone at Hard Rock Cafe Nice. Browse our event calendar and make plans for your trip to Nice, France.",
	"image" : "images/img2.jpg",
	"startDate" : 1478044800000,
	"endDate" : 1480464000000,
	"likes" : 0,
	"reviews" : []
	},
	{
	"name" : "Smart Campus",
	"university" : "НТУУ «КПИ» им. Сикорского",
	"user" : "Рудюк Алексей",
	"cost" : 10000,
	"currentAmount" : 9000,
	"description" : "From Happy Hours to live music events, there’s something for everyone at Hard Rock Cafe Nice. Browse our event calendar and make plans for your trip to Nice, France.",
	"image" : "images/img2.jpg",
	"startDate" : 1478044800000,
	"endDate" : 1480464000000,
	"likes" : 0,
	"reviews" : []
	}
]